apple-music-electron-bin
autoconf
automake
baobab
base
binutils
bison
bluez-utils
cheese
chrome-gnome-shell-git
dialog
discord
efibootmgr
eog
epiphany
evince
fakeroot
file-roller
firefox
flatpak
flex
gcc
gdm
gedit
git
github-cli
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-arc-menu
gnome-shell-extension-dash-to-dock
gnome-shell-extension-dynamic-panel-transparency-git
gnome-shell-extension-just-perfection-desktop-git
gnome-shell-extension-pop-shell-git
gnome-shell-extension-tray-icons-reloaded
gnome-shell-extension-unblank-git
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
grilo-plugins
groff
gthumb
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
htop
ipython
jdk-openjdk
kitty
linux
linux-firmware
m4
make
man-db
man-pages
mcmojave-cursors
mutter
nautilus
neovim
networkmanager
numix-circle-icon-theme-git
orca
orchis-theme-git
os-prober
paru
patch
pipewire-alsa
pipewire-docs
pipewire-jack
pipewire-pulse
pkgconf
python-pip
refind
rygel
sassc
simple-scan
sudo
sushi
texinfo
totem
tracker
tracker-miners
tracker3-miners
ttf-jetbrains-mono
ttf-roboto
vi
vim
vino
visual-studio-code-bin
which
xdg-user-dirs-gtk
xorg-xprop
xorg-xrandr
yelp
zsh
